
/* Class = "QSFileConflictPanel"; title = "Panel"; ObjectID = "26"; */
"26.title" = "Panel";

/* Class = "NSButtonCell"; title = "Don't Replace"; ObjectID = "43"; */
"43.title" = "Don't Replace";

/* Class = "NSTextFieldCell"; title = "The following items already exist in this location. Do you want to replace them with the ones you are moving?"; ObjectID = "44"; */
"44.title" = "The following items already exist in this location. Do you want to replace them with the ones you are moving?";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "46"; */
"46.title" = "Stop";

/* Class = "NSButtonCell"; title = "Smart Replace"; ObjectID = "47"; */
"47.title" = "Smart Replace";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "48"; */
"48.title" = "Replace";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "49"; */
"49.title" = "Text Cell";
